{
    "main": {
        "v1": "Your Safe Digital Wallet &amp;&nbsp;Multi-Currencies Debit Cards",
        "v2": "Manage your money hassle-free. Convert your country&rsquo;s money into Usd, Eur, or&nbsp;Btc. Send money to&nbsp;friends and family back home.<hr>Withdraw at&nbsp;ATMs and shop anywhere with cards. Soon available for&nbsp;Android and&nbsp;iPhone!",
        "v3": "Buy currencies and crypto",
        "v4": "BMF provides easy access to&nbsp;the international financial world, giving users access to&nbsp;utilize all of&nbsp;the benefits of&nbsp;a&nbsp;secure wallet. Buy Usd, Btc and Dash and relish the fair rates and low fees.",
        "v5": "Use the BMF Foundation like your regular bank",
        "v6": "BMF links all of&nbsp;the world&rsquo;s currencies (including Crypto) with your country&rsquo;s traditional finances.",
        "v7": "Exchange currencies&nbsp;&mdash; save funds",
        "v8": "Hold Usd or&nbsp;Eur securely in&nbsp;a&nbsp;FLEX account. Our representatives make it&nbsp;easy to&nbsp;convert your national currency into the fiat and crypto currencies supported by&nbsp;us. Use this to&nbsp;secure your money against your country&rsquo;s inflactional fluctuations. Send your money to&nbsp;anyone and pay in&nbsp;local currency with our card at&nbsp;businesses all over the world.",
        "v9": "Say goodbye to&nbsp;hidden fees",
        "v10": "We&nbsp;charge a&nbsp;small fee for each transaction, additionally, we&nbsp;charge a&nbsp;2% fee for converting to&nbsp;and from your country&rsquo;s national currency. That&rsquo;s it&nbsp;&mdash; no&nbsp;hidden fees or&nbsp;unfair pricing included. Our transparent pricing system eliminates the situation when you were charged doubly: by&nbsp;the sender and the recipient bank, or&nbsp;by&nbsp;non-transparent financial services. Take advantage of&nbsp;our instantaneous conversion and let your money go&nbsp;further.",
        "v11": "Painstaking support. Anytime. Anywhere",
        "v12": "A&nbsp;team of&nbsp;skilled engineers and professional financial representatives are constantly working on&nbsp;improving your experience with the BMF Foundation. We&nbsp;are fully equipped to&nbsp;help with any trouble you might face using our services. Check it&nbsp;out&nbsp;&mdash; drop&nbsp;us a&nbsp;line and get a&nbsp;quick response.",
        "v13": "100",
        "v14": "test<br>cards<br>issued",
        "v15": "16396",
        "v16": "active<br>users",
        "v17": "350",
        "v18": "transactions<br>processed<br>last&nbsp;month" 
    }
}