{
    "main": {
        "v1": "Tu&nbsp;Cartera Digital Segura y&nbsp;Tarjetas de&nbsp;D&eacute;bito de&nbsp;Multi-Divisa",
        "v2": "Maneja tu&nbsp;dinero sin complicaciones. Convierte el&nbsp;dinero de&nbsp;tu&nbsp;pa&iacute;s en&nbsp;d&oacute;lares, euros o&nbsp;BTC. Env&iacute;a dinero a&nbsp;amigos y&nbsp;familiares en&nbsp;casa.<hr>Retira en cajeros automáticos y compra en cualquier lugar con tus tarjetas. &iexcl;Pronto disponible para Android y&nbsp;iPhone!",
        "v3": "Compra divisas y&nbsp;criptomonedas",
        "v4": "BMF brinda un fácil acceso al mundo financiero internacional, brindando a los usuarios acceso para utilizar todos los beneficios de una billetera virtual segura. Compra USD, BTC y Dash y disfruta de bajas y justas tarifas.",
        "v5": "Utiliza la Fundación BMF Como tu Banco Regular",
        "v6": "BMF vincula todas las monedas del mundo (inclu&iacute;das las Cripto-Monedas) con las finanzas tradicionales de&nbsp;su&nbsp;pa&iacute;s.",
        "v7": "Intercambia Divisas&nbsp;&mdash; Ahorra Dinero",
        "v8": "Guarda Usd o&nbsp;Eur de&nbsp;forma segura en&nbsp;una cuenta FLEX. Nuestros representantes facilitan la&nbsp;conversi&oacute;n de&nbsp;su&nbsp;moneda nacional a&nbsp;las monedas fiduciarias y&nbsp;cripto-monedas admitidas por nosotros. Utiliza esto para asegurar tu&nbsp;dinero contra las fluctuaciones inflacionarias de&nbsp;tu&nbsp;pa&iacute;s. Env&iacute;a dinero a&nbsp;cualquier persona y&nbsp;paga en&nbsp;moneda local con nuestra tarjeta en&nbsp;negocios de&nbsp;todo el&nbsp;mundo.",
        "v9": "Dile adi&oacute;s a&nbsp;las tarifas ocultas",
        "v10": "Cobramos una peque&ntilde;a tarifa por cada transacci&oacute;n, adem&aacute;s, cobramos una tarifa del&nbsp;2% por la&nbsp;conversi&oacute;n hacia y&nbsp;desde la&nbsp;moneda nacional de&nbsp;su&nbsp;pa&iacute;s. Eso es&nbsp;todo, sin tarifas ocultas ni&nbsp;precios injustos incluidos. Nuestro sistema de&nbsp;precios transparente elimina la&nbsp;situaci&oacute;n donde se&nbsp;te&nbsp;cobra el&nbsp;doble: por el&nbsp;remitente y&nbsp;por el&nbsp;banco receptor, o&nbsp;por servicios financieros no&nbsp;transparentes. Aprovecha nuestra conversi&oacute;n instant&aacute;nea y&nbsp;permite que tu&nbsp;dinero llegue m&aacute;s lejos.",
        "v11": "Apoyo Meticuloso. En&nbsp;Cualquier Momento. En&nbsp;Cualquier Lugar",
        "v12": "Un&nbsp;equipo de&nbsp;ingenieros calificados y&nbsp;representantes financieros profesionales trabajan constantemente para mejorar tu&nbsp;experiencia con la&nbsp;Fundaci&oacute;n BMF. Estamos totalmente equipados para ayudarlo con cualquier problema que pueda tener al&nbsp;utilizar nuestros servicios. &Eacute;chale un&nbsp;vistazo: escr&iacute;benos y&nbsp;obt&eacute;n una respuesta r&aacute;pida.",
        "v13": "100",
        "v14": "Tarjetas<br>de&nbsp;prueba<br>emitidas",
        "v15": "16396",
        "v16": "Usuarios<br>Activos",
        "v17": "350",
        "v18": "Transacciones<br>procesadas<br>El&nbsp;mes&nbsp;pasado"
    }
}